{include file="base/header" /}
{include file="base/nav" /}

<!--banner-->
<div class="banner">
	<div class="banner_content">
		<div class="background">
			<div class="news_background">
				<h3>新闻中心 /</h3>
				<h3>news center</h3>
				<i></i>
				<p><a href="javascript:void(0)">新闻详情</a></p>
				<p><a href="javascript:void(0)">公司动态</a></p>
			</div>
			<nav class="navbar navbar-default" role="navigation">
				<div>
					<ul class="nav navbar-nav">
						<li class="dropdown">
							<a href="javascript:void(0)" class="dropdown-toggle" data-toggle="dropdown">
									新闻中心
								<b class="caret"></b>
							</a>	
							<ul class="dropdown-menu">
								<li><a href="javascript:void(0)">新闻详情</a></li>
								<li><a href="javascript:void(0)">公司动态</a></li>
							</ul>
						</li>
					</ul>
				</div>
			</nav>
		</div>
		<div class="scrollbar" id="style-10">
			<div class="force-overflow">
				<div class="news_details">
					<div>
						<h3>为什么可口可乐和百事在中国都不好卖了？</h3>
						<div>
							<ul>
								<li><p>2016 07 29  00:13</p></li>
								<li><p>浏览：999</p></li>
								<li><p>来源：网络新闻</p></li>
							</ul>
						</div>
						<a href="javascript:void(0)"><img src="__STATIC__/img/news_pic.jpg"/></a>
					</div>
				</div>
				<div class="news_text">
					<p>据可口可乐最新财报数据，2016年上半年，可口可乐总营收218.21亿美元，同比下跌4.6%。可口可乐销售额的下跌
						主要受到了亚太区、尤其是中国市场的拖累；据金融时报报道，可口可乐首席运营官称，2016年第二季度可口可乐公司在中国果
						汁类据可口可乐最新财报数据，2016年上半年，可口可乐总营收218.21亿美元，同比下跌4.6%。可口可乐销售额的下跌主要
						受到了亚太区、尤其是中国市场的拖累；据金融时报报道，可口可乐首席运营官称，2016年第二季度可口可乐公司在中国果汁类</p>
					<p>据可口可乐最新财报数据，2016年上半年，可口可乐总营收218.21亿美元，同比下跌4.6%。可口可乐销售额的下跌主要受到了亚太区
						、尤其是中国市场的拖累；据金融时报报道，可口可乐首席运营官称，2016年第二季度可口可乐公司在中国果汁类据可口可乐最新财报
						数据，2016年上半年，可口可乐总营收218.21亿美元，同比下跌4.6%。可口可乐销售额的下跌主要受到了亚太区、尤其是中国市场的
						拖累；据金融时报报道，可口可乐首席运营官称，2016年第二季度可口可乐公司在中国果汁类</p>
					<p>据可口可乐最新财报数据，2016年上半年，可口可乐总营收218.21亿美元，同比下跌4.6%。可口可乐销售额的下跌主要受到了
						亚太区、尤其是中国市场的拖累；据金融时报报道，可口可乐首席运营官称，2016年第二季度可口可乐公司在中国果汁类据可口可乐最新财报数据
						，2016年上半年，可口可乐总营收218.21亿美元，同比下跌4.6%。可口可乐销售额的下跌主要受到了亚太区、尤其是中国市场的拖累；据金融时
						报报道，可口可乐首席运营官称，2016年第二季度可口可乐公司在中国果汁类</p>	
					<p>据可口可乐最新财报数据，2016年上半年，可口可乐总营收218.21亿美元，同比下跌4.6%。可口可乐销售额的下跌主要受到了亚太区、尤其是
						中国市场的拖累；据金融时报报道，可口可乐首席运营官称，2016年第二季度可口可乐公司在中国果汁类据可口可乐最新财报数据，2016年上半年，可
						口可乐总营收218.21亿美元，同比下跌4.6%。可口可乐销售额的下跌主要受到了亚太区、尤其是</p>	
					<p>据可口可乐最新财报数据，2016年上半年，可口可乐总营收218.21亿美元，同比下跌4.6%。可口可乐销售额的下跌主要受到了亚太区
						、尤其是中国市场的拖累；据金融时报报道，可口可乐首席运营官称，2016年第二季度可口可乐公司在中国果汁类据可口可乐最新财报
						数据，2016年上半年，可口可乐总营收218.21亿美元，同比下跌4.6%。可口可乐销售额的下跌主要受到了亚太区、尤其是中国市场的
						拖累；据金融时报报道，可口可乐首席运营官称，2016年第二季度可口可乐公司在中国果汁类</p>	
					<p>据可口可乐最新财报数据，2016年上半年，可口可乐总营收218.21亿美元，同比下跌4.6%。可口可乐销售额的下跌主要受到了亚太区、尤其是
						中国市场的拖累；据金融时报报道，可口可乐首席运营官称，2016年第二季度可口可乐公司在中国果汁类据可口可乐最新财报数据，2016年上半年，可
						口可乐总营收218.21亿美元，同比下跌4.6%。可口可乐销售额的下跌主要受到了亚太区、尤其是</p>	
					<p>据可口可乐最新财报数据，2016年上半年，可口可乐总营收218.21亿美元，同比下跌4.6%。可口可乐销售额的下跌主要受到了亚太区
						、尤其是中国市场的拖累；据金融时报报道，可口可乐首席运营官称，2016年第二季度可口可乐公司在中国果汁类据可口可乐最新财报
						数据，2016年上半年，可口可乐总营收218.21亿美元，同比下跌4.6%。可口可乐销售额的下跌主要受到了亚太区、尤其是中国市场的
						拖累；据金融时报报道，可口可乐首席运营官称，2016年第二季度可口可乐公司在中国果汁类</p>	
				</div>
			</div>
		</div>	
	</div>
</div>
<!--banner-->

{include file="base/footer"}
